DanielStuttgart/esp-audio-video/sdkconfig.defaults.esp32s3
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.x Project Configuration
#
CONFIG_IDF_TARGET="esp32s3"
